/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Choose Existing Photo" = "Aus Bibliothek auswählen";

/* No comment provided by engineer. */
"Copy" = "Kopieren";

/* No comment provided by engineer. */
"Dismiss" = "Ausblenden";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Mail Link" = "URL senden";

/* No comment provided by engineer. */
"Take Picture" = "Bild aufnehmen";

/* No comment provided by engineer. */
"Your device does not include a camera." = "Ihr Gerät verfügt nicht über eine Kamera.";

/* No comment provided by engineer. */
"Your device does not include a photo library." = "Ihr Gerät verfügt nicht über Fotoalben.";

